/* 
  Localizable.strings
  RTImageAssets

  Created by ricky on 14-12-10.
  Copyright (c) 2014年 rickytan. All rights reserved.
*/
"Generate" = "Generate Missing Assets";
"Settings" = "Settings";
"Processing" = "Processing";
"OK" = "OK";
"Please Wait" = "Please wait until process finished";
"Appicons" = "App Icons";
"Not Supported!" = "Not Supported!";
"Please provide a 1024X1024 resolution image!" = "Please provide a 1024X1024 resolution image!";
"Can't find any .xcassets bundle" = "Can't find any .xcassets bundle";
"use Asset Catalogs" = "This plugin doesn't support origin images in Project resources, please use Asset Catalogs";